{
  "JOIN_WAITLIST": "Join Waitlist",
  "LOGIN": "Login",
  "RELEASE_NUMBER": "Here.news MVP v0.1 release",
  "MAIN_HEADING": "A platform for the new era of journalism",
  "MAIN_SUBHEADING": "Technologies empower truth seeking",
  "MAIN_DESCRIPTION": "No media bias. No polarized partisan narratives. No censorship.",
  "MAIN_DESCRIPTION_2": "A news platform where self governance and curatorship meet.",
  "QUESTIONS_FIRST": "Frustrated with polarized narratives of mainstream media?",
  "QUESTIONS_SECOND": "Overwhelmed by the constant stream of conflicting information on social media?",
  "QUESTIONS_THIRD": "Tired of hate speech and harassment from people with opposite stance?",
  "QUESTIONS_FOURTH": "Worried about political censorship in journalism?",
  "FACTS_FIRST_HEADER": "No censorship and media bias",
  "FACTS_FIRST_DESCRIPTION": "HERE.news is entirely independent of all political and financial influence. We are free of manipulation, censorship, profit-driven rumors, fabrication, and false information.",
  "FACTS_SECOND_HEADER": "Each news story is a consensus",
  "FACTS_SECOND_DESCRIPTION": "HERE.news is where self governance and curatorship meet. Community users can upvote or downvote any content uploaded by other contributors. Content with the most upvotes will be the most visible. Disinformation, hateful comments and propaganda can be downvoted and hence diminished.",
  "FACTS_THIRD_HEADER": "Every contributor is rewarded and appreciated",
  "FACTS_THIRD_DESCRIPTION": "At HERE.news, you ALWAYS own your own content (even comments!). This is a great opportunity for independent creators (filmmakers, journalists, opinion writers) to be recognised and rewarded without getting ripped off by other platforms.",
  "FACTS_FOURTH_HEADER": "Old news can actually be so exciting",
  "FACTS_FOURTH_DESCRIPTION": "History never repeats itself, but it does often rhyme. With the Whole News Experience at HERE.news, you can easily browse through historical content under the same topic. You will be surprised by all the déjà vu.",
  "CONSENSUS_HEADER": "Each news story is a consensus",
  "CONSENSUS_DESCRIPTION": "HERE.news is where self governance and curatorship meet. We believe a healthy platform can nourish high quality content. As a community user, you can upvote or downvote any content uploaded by other contributors. Content within each topic with the most upvotes will be the most visible. Misinformation, disinformation, hateful comments and propaganda can be downvoted and hence will be diminished.",
  "TIMELINE_HEADER": "When are we launching? HERE is our Timeline",
  "TEAM_FOUNDER": "Founder",
  "TEAM_CONTENT_CRUSADER": "Content Crusader",
  "TEAM_TRIBE_LEADER": "Tribe Leader",
  "TEAM_CODE_MASTER": "Code Master",
  "TEAM_DIGITAL_DREAMER": "Digital Dreamer",
  "TEAM_ARCHITECT": "Architect",
  "TEAM_PROGRAMMING": "Programming",
  "TEAM_WIZARD": "Wizard",
  "EXPERIENCE_HEADER": "Experience news like never before",
  "NEWSLETTER_TEXT": "Join Now to be Our Member!",
  "NEWSLETTER_INPUT_PLACEHOLDER": "Enter your email",
  "FOOTER_TOS": "Terms of Service",
  "FOOTER_PRIVACY": "Privacy Policy",
  "FOOTER_COPYRIGHT": "© 2023 Here News"
}
